Repository: memohnsen/OrgSync
Catalog: OrgSync/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
ja: フォルダ
pt_br: Pasta
zh_hans: 文件夹

source: Folder, %@
de: Ordner, %@
es: Carpeta, %@
fr: Dossier, %@
ja: フォルダ、%@
pt_br: Pasta, %@
zh_hans: 文件夹，%@

source: Git Commands
de: Git-Befehle
es: Comandos de Git
fr: Commandes Git
ja: Gitコマンド
pt_br: Comandos Git
zh_hans: Git命令

source: Git Error
de: Git-Fehler
es: Error de Git
fr: Erreur Git
ja: Gitエラー
pt_br: Erro do Git
zh_hans: Git错误

source: Git Pull on Open
de: Git Pull beim Öffnen
es: Git pull al abrir
fr: Git pull à l'ouverture
ja: 起動時にGitプル
pt_br: Git pull ao abrir
zh_hans: 打开时执行Git拉取

source: Git branch to sync.
de: Zu synchronisierender Git-Branch.
es: Rama de Git a sincronizar.
fr: Branche Git à synchroniser.
ja: 同期するGitブランチ。
pt_br: Branch do Git a sincronizar.
zh_hans: 要同步的Git分支。

source: Git commands
de: Git-Befehle
es: Comandos de Git
fr: Commandes Git
ja: Gitコマンド
pt_br: Comandos Git
zh_hans: Git命令

source: GitHub HTTPS repository URL.
de: HTTPS-URL des GitHub-Repositorys.
es: URL HTTPS del repositorio de GitHub.
fr: URL HTTPS du dépôt GitHub.
ja: GitHubリポジトリのHTTPS URL。
pt_br: URL HTTPS do repositório do GitHub.
zh_hans: GitHub仓库的HTTPS URL。

source: GitHub access uses your Personal Access Token, stored securely in the Keychain.
de: Der GitHub-Zugriff verwendet deinen Personal Access Token, der sicher im Schlüsselbund gespeichert wird.
es: El acceso a GitHub usa tu token de acceso personal, guardado de forma segura en el llavero.
fr: L'accès à GitHub utilise votre jeton d'accès personnel, stocké en toute sécurité dans le trousseau.
ja: GitHubへのアクセスにはパーソナルアクセストークンを使用し、キーチェーンに安全に保存されます。
pt_br: O acesso ao GitHub usa seu token de acesso pessoal, armazenado com segurança nas Chaves.
zh_hans: GitHub访问使用你的个人访问令牌，并安全地存储在钥匙串中。

source: Keep Local
de: Lokal behalten
es: Conservar local
fr: Garder la version locale
ja: ローカルを保持
pt_br: Manter local
zh_hans: 保留本地

source: Keep Local Files
de: Lokale Dateien behalten
es: Conservar archivos locales
fr: Conserver les fichiers locaux
ja: ローカルファイルを保持
pt_br: Manter arquivos locais
zh_hans: 保留本地文件

source: Keep local version of %@
de: Lokale Version von %@ behalten
es: Conservar la versión local de %@
fr: Conserver la version locale de %@
ja: %@のローカル版を保持
pt_br: Manter a versão local de %@
zh_hans: 保留%@的本地版本

source: Last Synced
de: Zuletzt synchronisiert
es: Última sincronización
fr: Dernière synchronisation
ja: 最終同期
pt_br: Última sincronização
zh_hans: 上次同步

source: Last sync failed
de: Letzte Synchronisierung fehlgeschlagen
es: La última sincronización falló
fr: Échec de la dernière synchronisation
ja: 前回の同期に失敗しました
pt_br: A última sincronização falhou
zh_hans: 上次同步失败

source: Last synced %@
de: Zuletzt synchronisiert %@
es: Última sincronización %@
fr: Dernière synchronisation %@
ja: 最終同期 %@
pt_br: Última sincronização %@
zh_hans: 上次同步于%@

source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト
pt_br: Claro
zh_hans: 浅色

source: Linked References
de: Verknüpfte Referenzen
es: Referencias enlazadas
fr: Références liées
ja: リンクされた参照
pt_br: Referências vinculadas
zh_hans: 关联引用

source: List OrgSync tasks scheduled or due in the next week.
de: Listet OrgSync-Aufgaben auf, die in der nächsten Woche geplant oder fällig sind.
es: Enumera las tareas de OrgSync programadas o con vencimiento en la próxima semana.
fr: Liste les tâches OrgSync planifiées ou à échéance la semaine prochaine.
ja: 来週に予定または期限のあるOrgSyncタスクを一覧表示します。
pt_br: Lista as tarefas do OrgSync agendadas ou com prazo na próxima semana.
zh_hans: 列出未来一周内已计划或到期的OrgSync任务。

source: List the OrgSync tasks scheduled or due today.
de: Listet die heute geplanten oder fälligen OrgSync-Aufgaben auf.
es: Enumera las tareas de OrgSync programadas o con vencimiento hoy.
fr: Liste les tâches OrgSync planifiées ou à échéance aujourd'hui.
ja: 今日予定または期限のあるOrgSyncタスクを一覧表示します。
pt_br: Lista as tarefas do OrgSync agendadas ou com prazo para hoje.
zh_hans: 列出今天已计划或到期的OrgSync任务。

source: Loading changes…
de: Änderungen werden geladen …
es: Cargando cambios…
fr: Chargement des modifications…
ja: 変更を読み込み中…
pt_br: Carregando alterações…
zh_hans: 正在加载更改…

source: Loading commits…
de: Commits werden geladen …
es: Cargando commits…
fr: Chargement des commits…
ja: コミットを読み込み中…
pt_br: Carregando commits…
zh_hans: 正在加载提交…

source: Local Changes
de: Lokale Änderungen
es: Cambios locales
fr: Modifications locales
ja: ローカル変更
pt_br: Alterações locais
zh_hans: 本地更改

source: Local vs. Remote
de: Lokal vs. Remote
es: Local vs. remoto
fr: Local vs distant
ja: ローカルとリモートの比較
pt_br: Local vs. remoto
zh_hans: 本地与远程对比

source: Manage your OrgSync Pro subscription in the Customer Center.
de: Verwalte dein OrgSync-Pro-Abo im Kundencenter.
es: Gestiona tu suscripción a OrgSync Pro en el centro de cliente.
fr: Gérez votre abonnement OrgSync Pro dans le centre client.
ja: カスタマーセンターでOrgSync Proのサブスクリプションを管理できます。
pt_br: Gerencie sua assinatura do OrgSync Pro na central do cliente.
zh_hans: 在客户中心管理你的OrgSync Pro订阅。

source: Mark %@ complete
de: %@ als erledigt markieren
es: Marcar %@ como completada
fr: Marquer %@ comme terminée
ja: %@を完了にする
pt_br: Marcar %@ como concluída
zh_hans: 将%@标记为完成

source: Mark %@ incomplete
de: %@ als unerledigt markieren
es: Marcar %@ como no completada
fr: Marquer %@ comme non terminée
ja: %@を未完了にする
pt_br: Marcar %@ como não concluída
zh_hans: 将%@标记为未完成

source: Mark an OrgSync task as done.
de: Markiert eine OrgSync-Aufgabe als erledigt.
es: Marca una tarea de OrgSync como hecha.
fr: Marque une tâche OrgSync comme faite.
ja: OrgSyncのタスクを完了にします。
pt_br: Marca uma tarefa do OrgSync como concluída.
zh_hans: 将一个OrgSync任务标记为完成。

source: Mirrors upcoming calendar events into a read-only calendar.org note.
de: Spiegelt anstehende Kalenderereignisse in eine schreibgeschützte calendar.org-Notiz.
es: Refleja los próximos eventos del calendario en una nota calendar.org de solo lectura.
fr: Reflète les événements de calendrier à venir dans une note calendar.org en lecture seule.
ja: 今後のカレンダーイベントを読み取り専用のcalendar.orgメモにミラーリングします。
pt_br: Espelha os próximos eventos do calendário em uma nota calendar.org somente leitura.
zh_hans: 将即将到来的日历事件镜像到只读的calendar.org笔记中。

source: Modified %@
de: Geändert %@
es: Modificado %@
fr: Modifié %@
ja: 変更 %@
pt_br: Modificado %@
zh_hans: 修改于%@

source: Moves your notes into the app's iCloud Drive folder so they sync across your devices for free.
de: Verschiebt deine Notizen in den iCloud-Drive-Ordner der App, damit sie kostenlos zwischen deinen Geräten synchronisiert werden.
es: Mueve tus notas a la carpeta de iCloud Drive de la app para que se sincronicen gratis entre tus dispositivos.
fr: Déplace vos notes dans le dossier iCloud Drive de l'app pour qu'elles se synchronisent gratuitement entre vos appareils.
ja: メモをアプリのiCloud Driveフォルダに移動し、デバイス間で無料で同期できるようにします。
pt_br: Move suas notas para a pasta do iCloud Drive do app para que sincronizem gratuitamente entre seus dispositivos.
zh_hans: 将你的笔记移动到应用的iCloud云盘文件夹，即可在你的设备间免费同步。

source: New Agenda Item
de: Neuer Agenda-Eintrag
es: Nuevo elemento de agenda
fr: Nouvel élément d'agenda
ja: 新規アジェンダ項目
pt_br: Novo item de agenda
zh_hans: 新建议程项目

source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
ja: 新規フォルダ
pt_br: Nova pasta
zh_hans: 新建文件夹

source: New Note
de: Neue Notiz
es: Nueva nota
fr: Nouvelle note
ja: 新規メモ
pt_br: Nova nota
zh_hans: 新建笔记

source: No Commits
de: Keine Commits
es: Sin commits
fr: Aucun commit
ja: コミットなし
pt_br: Nenhum commit
zh_hans: 无提交

source: No Conflicts
de: Keine Konflikte
es: Sin conflictos
fr: Aucun conflit
ja: コンフリクトなし
pt_br: Nenhum conflito
zh_hans: 无冲突

source: No Local Changes
de: Keine lokalen Änderungen
es: Sin cambios locales
fr: Aucune modification locale
ja: ローカル変更なし
pt_br: Nenhuma alteração local
zh_hans: 无本地更改

source: No Notes
de: Keine Notizen
es: Sin notas
fr: Aucune note
ja: メモなし
pt_br: Nenhuma nota
zh_hans: 无笔记

source: No account or tracking required
de: Kein Konto, kein Tracking
es: Sin cuenta ni rastreo
fr: Sans compte ni suivi
ja: アカウント不要、トラッキングなし
pt_br: Sem conta e sem rastreamento
zh_hans: 无需账户，无跟踪

source: None
de: Keine
es: Ninguno
fr: Aucun
ja: なし
pt_br: Nenhum
zh_hans: 无

source: Not completed
de: Nicht abgeschlossen
es: No completada
fr: Non terminée
ja: 未完了
pt_br: Não concluída
zh_hans: 未完成

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
ja: 未選択
pt_br: Não selecionado
zh_hans: 未选择

source: Not synced yet
de: Noch nicht synchronisiert
es: Aún sin sincronizar
fr: Pas encore synchronisé
ja: まだ同期されていません
pt_br: Ainda não sincronizado
zh_hans: 尚未同步

source: Note Not Found
de: Notiz nicht gefunden
es: Nota no encontrada
fr: Note introuvable
ja: メモが見つかりません
pt_br: Nota não encontrada
zh_hans: 未找到笔记

source: Note, %@
de: Notiz, %@
es: Nota, %@
ja: メモ、%@
pt_br: Nota, %@
zh_hans: 笔记，%@

source: Notes
de: Notizen
es: Notas
ja: メモ
pt_br: Notas
zh_hans: 笔记

source: Notes Moved
de: Notizen verschoben
es: Notas movidas
fr: Notes déplacées
ja: メモを移動しました
pt_br: Notas movidas
zh_hans: 笔记已移动

source: Notifications
de: Benachrichtigungen
es: Notificaciones
ja: 通知
pt_br: Notificações
zh_hans: 通知

source: Notifications are off for OrgSync — open Settings
de: Benachrichtigungen sind für OrgSync deaktiviert – Einstellungen öffnen
es: Las notificaciones están desactivadas para OrgSync: abre Ajustes
fr: Les notifications sont désactivées pour OrgSync — ouvrez Réglages
ja: OrgSyncの通知がオフです — 設定を開いてください
pt_br: As notificações estão desativadas para o OrgSync — abra os Ajustes
zh_hans: OrgSync的通知已关闭 — 请打开设置

source: Notify for All-Day TODOs
de: Bei ganztägigen TODOs benachrichtigen
es: Notificar TODOs de todo el día
fr: Notifier les TODOs sur la journée
ja: 終日TODOを通知
pt_br: Notificar TODOs de dia inteiro
zh_hans: 通知全天TODO

source: Notify this long before a timed TODO, up to 30 days.
de: So lange vor einem terminierten TODO benachrichtigen, bis zu 30 Tage.
es: Notificar con esta antelación antes de un TODO con hora, hasta 30 días.
fr: Notifier ce délai avant un TODO horodaté, jusqu'à 30 jours.
ja: 時刻指定TODOのこの時間前に通知します（最大30日）。
pt_br: Notificar com esta antecedência antes de um TODO com horário, até 30 dias.
zh_hans: 在定时TODO之前提前这么久通知，最长30天。

source: One more thing
de: Noch etwas
es: Una cosa más
fr: Une dernière chose
ja: もうひとつ
pt_br: Mais uma coisa
zh_hans: 还有一件事

source: Open Agenda
de: Agenda öffnen
es: Abrir agenda
fr: Ouvrir l'agenda
ja: アジェンダを開く
pt_br: Abrir agenda
zh_hans: 打开议程

source: Open Note
de: Notiz öffnen
es: Abrir nota
fr: Ouvrir la note
ja: メモを開く
pt_br: Abrir nota
zh_hans: 打开笔记

source: Open Pull, Stage, Commit, Push, and Sync commands.
de: Öffnet die Befehle Pull, Stage, Commit, Push und Sync.
es: Abre los comandos Pull, Stage, Commit, Push y Sync.
fr: Ouvre les commandes Pull, Stage, Commit, Push et Sync.
ja: プル、ステージ、コミット、プッシュ、同期のコマンドを開きます。
pt_br: Abre os comandos Pull, Stage, Commit, Push e Sync.
zh_hans: 打开拉取、暂存、提交、推送和同步命令。

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
ja: 設定を開く
pt_br: Abrir Ajustes
zh_hans: 打开设置

source: Open the OrgSync agenda.
de: Öffnet die OrgSync-Agenda.
es: Abre la agenda de OrgSync.
fr: Ouvre l'agenda OrgSync.
ja: OrgSyncのアジェンダを開きます。
pt_br: Abre a agenda do OrgSync.
zh_hans: 打开OrgSync议程。

source: Opens iOS Settings, where you can allow Calendar access for OrgSync.
de: Öffnet die iOS-Einstellungen, wo du OrgSync den Kalenderzugriff erlauben kannst.
es: Abre los Ajustes de iOS, donde puedes permitir el acceso al calendario para OrgSync.
fr: Ouvre les Réglages iOS, où vous pouvez autoriser l'accès au calendrier pour OrgSync.
ja: iOSの設定を開き、OrgSyncにカレンダーへのアクセスを許可できます。
pt_br: Abre os Ajustes do iOS, onde você pode permitir o acesso ao calendário para o OrgSync.
zh_hans: 打开iOS设置，你可以在其中允许OrgSync访问日历。

source: Opens iOS Settings, where you can allow Reminders access for OrgSync.
de: Öffnet die iOS-Einstellungen, wo du OrgSync den Erinnerungszugriff erlauben kannst.
es: Abre los Ajustes de iOS, donde puedes permitir el acceso a recordatorios para OrgSync.
fr: Ouvre les Réglages iOS, où vous pouvez autoriser l'accès aux rappels pour OrgSync.
ja: iOSの設定を開き、OrgSyncにリマインダーへのアクセスを許可できます。
pt_br: Abre os Ajustes do iOS, onde você pode permitir o acesso aos lembretes para o OrgSync.
zh_hans: 打开iOS设置，你可以在其中允许OrgSync访问提醒事项。

source: Opens iOS Settings, where you can allow notifications for OrgSync.
de: Öffnet die iOS-Einstellungen, wo du Benachrichtigungen für OrgSync erlauben kannst.
es: Abre los Ajustes de iOS, donde puedes permitir las notificaciones de OrgSync.
fr: Ouvre les Réglages iOS, où vous pouvez autoriser les notifications pour OrgSync.
ja: iOSの設定を開き、OrgSyncの通知を許可できます。
pt_br: Abre os Ajustes do iOS, onde você pode permitir as notificações do OrgSync.
zh_hans: 打开iOS设置，你可以在其中允许OrgSync的通知。

source: Opens the system permission prompt for Calendars.
de: Öffnet die Systemabfrage für den Kalenderzugriff.
es: Abre la solicitud de permiso del sistema para Calendarios.
fr: Ouvre la demande d'autorisation système pour Calendriers.
ja: カレンダーのシステム許可ダイアログを開きます。
pt_br: Abre a solicitação de permissão do sistema para Calendários.
zh_hans: 打开系统的日历权限请求。

source: Opens the system permission prompt for Reminders.
de: Öffnet die Systemabfrage für den Erinnerungszugriff.
es: Abre la solicitud de permiso del sistema para Recordatorios.
fr: Ouvre la demande d'autorisation système pour Rappels.
ja: リマインダーのシステム許可ダイアログを開きます。
pt_br: Abre a solicitação de permissão do sistema para Lembretes.
zh_hans: 打开系统的提醒事项权限请求。

source: OrgSync (managed)
de: OrgSync (verwaltet)
es: OrgSync (gestionada)
fr: OrgSync (géré)
ja: OrgSync（管理対象）
pt_br: OrgSync (gerenciada)
zh_hans: OrgSync（受管理）

source: Partially completed
de: Teilweise abgeschlossen
es: Parcialmente completada
fr: Partiellement terminée
ja: 一部完了
pt_br: Parcialmente concluída
zh_hans: 部分完成

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
ja: 環境設定
pt_br: Preferências
zh_hans: 偏好设置

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
ja: 優先度
pt_br: Prioridade
zh_hans: 优先级

source: Priority %@
de: Priorität %@
es: Prioridad %@
fr: Priorité %@
ja: 優先度%@
pt_br: Prioridade %@
zh_hans: 优先级%@

source: Publishes the pending commit to GitHub.
de: Veröffentlicht den ausstehenden Commit auf GitHub.
es: Publica el commit pendiente en GitHub.
fr: Publie le commit en attente sur GitHub.
ja: 保留中のコミットをGitHubに公開します。
pt_br: Publica o commit pendente no GitHub.
zh_hans: 将待处理的提交发布到GitHub。

source: Pull remote changes and push local edits.
de: Remote-Änderungen pullen und lokale Bearbeitungen pushen.
es: Haz pull de los cambios remotos y push de las ediciones locales.
fr: Récupérez les modifications distantes et poussez les modifications locales.
ja: リモートの変更をプルし、ローカルの編集をプッシュします。
pt_br: Faça pull das alterações remotas e push das edições locais.
zh_hans: 拉取远程更改并推送本地编辑。

source: Pulls remote changes when the app becomes active.
de: Pullt Remote-Änderungen, wenn die App aktiv wird.
es: Hace pull de los cambios remotos cuando la app se activa.
fr: Récupère les modifications distantes lorsque l'app devient active.
ja: アプリがアクティブになったときにリモートの変更をプルします。
pt_br: Faz pull das alterações remotas quando o app fica ativo.
zh_hans: 当应用变为活跃状态时拉取远程更改。

source: Purchases aren't available in this build.
de: Käufe sind in diesem Build nicht verfügbar.
es: Las compras no están disponibles en esta versión.
fr: Les achats ne sont pas disponibles dans cette version.
ja: このビルドでは購入は利用できません。
pt_br: As compras não estão disponíveis nesta versão.
zh_hans: 此版本不支持购买。

source: Push the pending commit before pulling.
de: Pushe den ausstehenden Commit, bevor du pullst.
es: Haz push del commit pendiente antes de hacer pull.
fr: Poussez le commit en attente avant de récupérer.
ja: プルする前に保留中のコミットをプッシュしてください。
pt_br: Faça push do commit pendente antes de fazer pull.
zh_hans: 拉取之前请先推送待处理的提交。

source: Quit and reopen OrgSync to use the new location.
de: Beende OrgSync und öffne es erneut, um den neuen Speicherort zu verwenden.
es: Cierra y vuelve a abrir OrgSync para usar la nueva ubicación.
fr: Quittez et rouvrez OrgSync pour utiliser le nouvel emplacement.
ja: 新しい保存場所を使うには、OrgSyncを終了して再度開いてください。
pt_br: Feche e reabra o OrgSync para usar o novo local.
zh_hans: 退出并重新打开OrgSync以使用新位置。

source: Red lines are only in your local file; green lines are only in the remote copy.
de: Rote Zeilen sind nur in deiner lokalen Datei, grüne Zeilen nur in der Remote-Kopie.
es: Las líneas rojas solo están en tu archivo local; las verdes, solo en la copia remota.
fr: Les lignes rouges ne figurent que dans votre fichier local ; les vertes, uniquement dans la copie distante.
ja: 赤い行はローカルファイルのみ、緑の行はリモートコピーのみに存在します。
pt_br: As linhas vermelhas estão apenas no seu arquivo local; as verdes, apenas na cópia remota.
zh_hans: 红色行仅存在于本地文件中；绿色行仅存在于远程副本中。

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
ja: リマインダー
pt_br: Lembretes
zh_hans: 提醒事项

source: Reminders List
de: Erinnerungsliste
es: Lista de recordatorios
fr: Liste de rappels
ja: リマインダーリスト
pt_br: Lista de lembretes
zh_hans: 提醒事项列表

source: Reminders Sync Error
de: Erinnerungen-Sync-Fehler
es: Error de sincronización de recordatorios
fr: Erreur de synchronisation des rappels
ja: リマインダー同期エラー
pt_br: Erro de sincronização dos lembretes
zh_hans: 提醒事项同步错误

source: Reminders Synced
de: Erinnerungen synchronisiert
es: Recordatorios sincronizados
fr: Rappels synchronisés
ja: リマインダー同期完了
pt_br: Lembretes sincronizados
zh_hans: 提醒事项已同步

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
ja: 名前を変更
pt_br: Renomear
zh_hans: 重命名

source: Repeat task
de: Aufgabe wiederholen
es: Repetir tarea
fr: Répéter la tâche
ja: タスクを繰り返す
pt_br: Repetir tarefa
zh_hans: 重复任务

source: Repeats
de: Wiederholungen
es: Repeticiones
fr: Répétitions
ja: 繰り返し
pt_br: Repetições
zh_hans: 重复

source: Replaces the local file with the remote conflicting copy.
de: Ersetzt die lokale Datei durch die Remote-Konfliktkopie.
es: Reemplaza el archivo local por la copia remota en conflicto.
fr: Remplace le fichier local par la copie distante en conflit.
ja: ローカルファイルをリモートの競合コピーで置き換えます。
pt_br: Substitui o arquivo local pela cópia remota em conflito.
zh_hans: 用远程冲突副本替换本地文件。

source: Reschedule
de: Neu planen
es: Reprogramar
fr: Replanifier
ja: 再スケジュール
pt_br: Reagendar
zh_hans: 重新安排

source: Resolve %lld Conflict%@
de: %1$lld Konflikt(e) lösen
es: Resolver %1$lld conflicto(s)
fr: Résoudre %1$lld conflit(s)
ja: %1$lld件のコンフリクトを解決
pt_br: Resolver %1$lld conflito(s)
zh_hans: 解决%1$lld个冲突

source: Resolve %lld Sync Conflict%@
de: %1$lld Sync-Konflikt(e) lösen
es: Resolver %1$lld conflicto(s) de sincronización
fr: Résoudre %1$lld conflit(s) de synchronisation
ja: %1$lld件の同期コンフリクトを解決
pt_br: Resolver %1$lld conflito(s) de sincronização
zh_hans: 解决%1$lld个同步冲突

source: Resolve Conflicts
de: Konflikte lösen
es: Resolver conflictos
fr: Résoudre les conflits
ja: コンフリクトを解決
pt_br: Resolver conflitos
zh_hans: 解决冲突

source: Resolve Each File
de: Jede Datei einzeln lösen
es: Resolver cada archivo
fr: Résoudre chaque fichier
ja: ファイルごとに解決
pt_br: Resolver cada arquivo
zh_hans: 逐个解决文件

source: Restores the working copy to the last synced version. This cannot be undone.
de: Setzt die Arbeitskopie auf die zuletzt synchronisierte Version zurück. Dies kann nicht rückgängig gemacht werden.
es: Restaura la copia de trabajo a la última versión sincronizada. Esto no se puede deshacer.
fr: Restaure la copie de travail à la dernière version synchronisée. Cette action est irréversible.
ja: 作業コピーを最後に同期したバージョンに戻します。この操作は取り消せません。
pt_br: Restaura a cópia de trabalho para a última versão sincronizada. Isso não pode ser desfeito.
zh_hans: 将工作副本恢复到上次同步的版本。此操作无法撤销。

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存
pt_br: Salvar
zh_hans: 保存

source: Schedule
de: Planen
es: Programar
fr: Planifier
ja: 予定
pt_br: Agendar
zh_hans: 计划

source: Schedule Date
de: Plandatum
es: Fecha programada
fr: Date planifiée
ja: 予定日
pt_br: Data agendada
zh_hans: 计划日期

source: Scheduled
de: Geplant
es: Programado
fr: Planifié
ja: 予定済み
pt_br: Agendado
zh_hans: 已计划

source: Scheduled Date
de: Geplantes Datum
es: Fecha programada
fr: Date planifiée
ja: 予定日
pt_br: Data agendada
zh_hans: 计划日期

source: Scheduled and deadline TODOs sync two ways with only the selected Reminders list.
de: Geplante und fällige TODOs synchronisieren sich in beide Richtungen nur mit der ausgewählten Erinnerungsliste.
es: Los TODOs programados y con fecha límite se sincronizan en ambos sentidos solo con la lista de recordatorios seleccionada.
fr: Les TODOs planifiés et à échéance se synchronisent dans les deux sens uniquement avec la liste de rappels sélectionnée.
ja: 予定・締め切りのTODOは、選択したリマインダーリストとのみ双方向で同期します。
pt_br: TODOs agendados e com prazo sincronizam em dois sentidos apenas com a lista de lembretes selecionada.
zh_hans: 已计划和有截止日期的TODO仅与所选提醒事项列表进行双向同步。

source: Search notes
de: Notizen durchsuchen
es: Buscar notas
fr: Rechercher des notes
ja: メモを検索
pt_br: Buscar notas
zh_hans: 搜索笔记

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
ja: 選択済み
pt_br: Selecionado
zh_hans: 已选择

source: Selects every current local change for the next commit.
de: Wählt alle aktuellen lokalen Änderungen für den nächsten Commit aus.
es: Selecciona todos los cambios locales actuales para el próximo commit.
fr: Sélectionne toutes les modifications locales actuelles pour le prochain commit.
ja: 現在のすべてのローカル変更を次のコミットの対象にします。
pt_br: Seleciona todas as alterações locais atuais para o próximo commit.
zh_hans: 选择当前所有本地更改用于下一次提交。

source: Sends local notifications for scheduled and deadline TODOs.
de: Sendet lokale Benachrichtigungen für geplante und fällige TODOs.
es: Envía notificaciones locales para TODOs programados y con fecha límite.
fr: Envoie des notifications locales pour les TODOs planifiés et à échéance.
ja: 予定・締め切りTODOのローカル通知を送信します。
pt_br: Envia notificações locais para TODOs agendados e com prazo.
zh_hans: 为已计划和有截止日期的TODO发送本地通知。

source: Set TODO
de: TODO setzen
es: Establecer TODO
fr: Définir le TODO
ja: TODOを設定
pt_br: Definir TODO
zh_hans: 设置TODO

source: Set up GitHub sync
de: GitHub-Sync einrichten
es: Configurar sincronización con GitHub
fr: Configurer la synchronisation GitHub
ja: GitHub同期を設定
pt_br: Configurar sincronização com o GitHub
zh_hans: 设置GitHub同步

source: Sets how many days appear in the Upcoming agenda.
de: Legt fest, wie viele Tage in der Agenda „Anstehend“ erscheinen.
es: Define cuántos días aparecen en la agenda de próximos.
fr: Définit le nombre de jours affichés dans l'agenda À venir.
ja: 「今後」のアジェンダに表示する日数を設定します。
pt_br: Define quantos dias aparecem na agenda de próximos.
zh_hans: 设置“即将到来”议程中显示的天数。

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
pt_br: Ajustes
zh_hans: 设置

source: Show Today's Tasks
de: Heutige Aufgaben anzeigen
es: Mostrar tareas de hoy
fr: Afficher les tâches du jour
ja: 今日のタスクを表示
pt_br: Mostrar tarefas de hoje
zh_hans: 显示今天的任务

source: Show Upcoming Tasks
de: Anstehende Aufgaben anzeigen
es: Mostrar próximas tareas
fr: Afficher les tâches à venir
ja: 今後のタスクを表示
pt_br: Mostrar próximas tarefas
zh_hans: 显示即将到来的任务

source: Show differences between local and remote versions of %@
de: Unterschiede zwischen lokaler und Remote-Version von %@ anzeigen
es: Mostrar diferencias entre las versiones local y remota de %@
fr: Afficher les différences entre les versions locale et distante de %@
ja: %@のローカル版とリモート版の差分を表示
pt_br: Mostrar diferenças entre as versões local e remota de %@
zh_hans: 显示%@的本地与远程版本差异

source: Show in Agenda & Widgets
de: In Agenda & Widgets anzeigen
es: Mostrar en agenda y widgets
fr: Afficher dans l'agenda et les widgets
ja: アジェンダとウィジェットに表示
pt_br: Mostrar na agenda e nos widgets
zh_hans: 在议程和小组件中显示

source: Shown in Toolbar
de: In Symbolleiste angezeigt
es: Se muestra en la barra de herramientas
fr: Affiché dans la barre d'outils
ja: ツールバーに表示
pt_br: Exibido na barra de ferramentas
zh_hans: 显示在工具栏中
